64U128G/memcachedTestResult/memcachedMultiCoreTestResult-3nd-setMemtier_benchmarkOnHost-t16c4-pipline500000/FM-4nd-carrefour/memcached_test_result_FM_OFF_2nd_20230810215347.log
16        Threads
4         Connections per thread
600       Seconds


ALL STATS
============================================================================================================================
Type         Ops/sec     Hits/sec   Misses/sec    Avg. Latency     p50 Latency     p99 Latency   p99.9 Latency       KB/sec 
----------------------------------------------------------------------------------------------------------------------------
Sets            0.00          ---          ---             ---             ---             ---             ---         0.00 
Gets      8461686.81   1303414.85         0.00       752.46839       778.23900      1044.47900      1048.57500    691827.44 
Waits           0.00          ---          ---             ---             ---             ---             ---          --- 
Totals    8461686.81   1303414.85         0.00       752.46839       778.23900      1044.47900      1048.57500    691827.44